[
  "obsidian-importer",
  "calendar",
  "obsidian-linter",
  "obsidian-excalidraw-plugin",
  "markdown-table-editor",
  "table-editor-obsidian",
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "url-into-selection",
  "obsidian-git",
  "mathlive"
]